{"<pad>":0,"<unk>":1,"!":2,"\"":3,"#":4,"$":5,"%":6,"&":7,"'":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"<":29,"=":30,">":31,"?":32,"@":33,"A":34,"B":35,"C":36,"D":37,"E":38,"F":39,"G":40,"H":41,"I":42,"J":43,"K":44,"L":45,"M":46,"N":47,"O":48,"P":49,"Q":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"Z":59,"[":60,"\\":61,"]":62,"^":63,"_":64,"`":65,"a":66,"b":67,"c":68,"d":69,"e":70,"f":71,"g":72,"h":73,"i":74,"j":75,"k":76,"l":77,"m":78,"n":79,"o":80,"p":81,"q":82,"r":83,"s":84,"t":85,"u":86,"v":87,"w":88,"x":89,"y":90,"z":91,"{":92,"|":93,"}":94,"~":95,"¡":96,"¢":97,"£":98,"¤":99,"¥":100,"¦":101,"§":102,"¨":103,"©":104,"ª":105,"«":106,"¬":107,"®":108,"¯":109,"°":110,"±":111,"²":112,"³":113,"´":114,"µ":115,"¶":116,"·":117,"¸":118,"¹":119,"º":120,"»":121,"¼":122,"½":123,"¾":124,"¿":125,"À":126,"Á":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Æ":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ë":137,"Ì":138,"Í":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ò":144,"Ó":145,"Ô":146,"Õ":147,"Ö":148,"×":149,"Ø":150,"Ù":151,"Ú":152,"Û":153,"Ü":154,"Ý":155,"Þ":156,"ß":157,"à":158,"á":159,"â":160,"ã":161,"ä":162,"å":163,"æ":164,"ç":165,"è":166,"é":167,"ê":168,"ë":169,"ì":170,"í":171,"î":172,"ï":173,"ð":174,"ñ":175,"ò":176,"ó":177,"ô":178,"õ":179,"ö":180,"÷":181,"ø":182,"ù":183,"ú":184,"û":185,"ü":186,"ý":187,"þ":188,"ÿ":189,"Ā":190,"ā":191,"Ă":192,"ă":193,"Ą":194,"ą":195,"Ć":196,"ć":197,"Ĉ":198,"ĉ":199,"Ċ":200,"ċ":201,"Č":202,"č":203,"Ď":204,"ď":205,"Đ":206,"đ":207,"Ē":208,"ē":209,"Ĕ":210,"ĕ":211,"Ė":212,"ė":213,"Ę":214,"ę":215,"Ě":216,"ě":217,"Ĝ":218,"ĝ":219,"Ğ":220,"ğ":221,"Ġ":222,"ġ":223,"Ģ":224,"ģ":225,"Ĥ":226,"ĥ":227,"Ħ":228,"ħ":229,"Ĩ":230,"ĩ":231,"Ī":232,"ī":233,"Ĭ":234,"ĭ":235,"Į":236,"į":237,"İ":238,"ı":239,"Ĳ":240,"ĳ":241,"Ĵ":242,"ĵ":243,"Ķ":244,"ķ":245,"ĸ":246,"Ĺ":247,"ĺ":248,"Ļ":249,"ļ":250,"Ľ":251,"ľ":252,"Ŀ":253,"ŀ":254,"Ł":255,"ł":256,"Ń":257,"Ġt":258,"Ġth":259,"Ġs":260,"in":261,"Ġa":262,"Ġm":263,"Ġw":264,"ou":265,"re":266,"Ġb":267,"he":268,"Ġthe":269,"ve":270,"nd":271,"at":272,"Ġo":273,"Ġf":274,"Ġd":275,"Ġl":276,"or":277,"is":278,"ll":279,"it":280,"Ġh":281,"es":282,"Ġn":283,"Ġp":284,"Ġc":285,"ar":286,"ing":287,"er":288,"ed":289,"Ġto":290,"ot":291,"Ġof":292,"st":293,"Ġmy":294,"on":295,"Ġbe":296,"Ġin":297,"an":298,"ow":299,"Ġe":300,"ĠI":301,"ut":302,"se":303,"Ġg":304,"Ġlo":305,"Ġy":306,"me":307,"Ġthou":308,"gh":309,"Ġthy":310,"'s":311,"Ġand":312,"And":313,"Ġthat":314,"Ġhe":315,"et":316,"ce":317,"Ġyou":318,"ch":319,"ld":320,"en":321,"ay":322,"Ġsh":323,"ith":324,"Ġlove":325,"Th":326,"Ġse":327,"Ġst":328,"ght":329,"Ġme":330,"ir":331,"ro":332,"Ġwh":333,"ill":334,"Ġnot":335,"Ġwith":336,"ri":337,"ra":338,"Ġis":339,"Ġfor":340,"Ġthee":341,"Ġha":342,"Ġde":343,"Ġli":344,"hen":345,"Ġso":346,"le":347,"Ġfa":348,"ke":349,"Ġre":350,"ore":351,"Ġon":352,"ine":353,"art":354,"nt":355,"as":356,"Ġu":357,"Wh":358,"id":359,"ver":360,"ĠĊ":361,"ĠĠĊ":362,"Ġsu":363,"ad":364,"Ġdo":365,"ain":366,"Ġall":367,"ich":368,"il":369,"ight":370,"oth":371,"Ġit":372,"Ġhis":373,"The":374,"th":375,"ge":376,"al":377,"we":378,"Ġwor":379,"ess":380,"lf":381,"Ġyour":382,"om":383,"ue":384,"Ġas":385,"Ġthis":386,"Ġwe":387,"Ġey":388,"est":389,"all":390,"our":391,"ure":392,"But":393,"ly":394,"im":395,"Ġself":396,"ck":397,"ter":398,"ould":399,"aut":400,"ind":401,"That":402,"her":403,"rom":404,"Ġtr":405,"ath":406,"Ġdoth":407,"To":408,"Ġbeaut":409,"Ġby":410,"For":411,"ime":412,"ake":413,"ct":414,"Ġne":415,"Ġbut":416,"ion":417,"Ġk":418,"Ġswe":419,"pe":420,"ive":421,"ur":422,"here":423,"Ġhave":424,"ave":425,"oo":426,"Ġbl":427,"Ġfrom":428,"Ġbeauty":429,"fe":430,"Ġare":431,"Ġsee":432,"Ġsweet":433,"ast":434,"ose":435,"row":436,"ate":437,"Ġle":438,"Ġno":439,"Ġcan":440,"Ġtheir":441,"Ġv":442,"Ġheart":443,"Ġar":444,"Ġwhich":445,"ak":446,"if":447,"ss":448,"Ġmore":449,"Ġwill":450,"Ġcon":451,"When":452,"Ġwhat":453,"us":454,"So":455,"Ġan":456,"ame":457,"ul":458,"Ġch":459,"Ġmine":460,"ous":461,"Ġeyes":462,"ire":463,"one":464,"ong":465,"Ġtime":466,"Ġwhen":467,"ent":468,"Ġart":469,"ant":470,"Ġshall":471,"Ġshould":472,"ie":473,"Ġher":474,"old":475,"Ġthen":476,"Ġor":477,"ost":478,"Which":479,"mb":480,"Ġsp":481,"Ġmu":482,"Ġfe":483,"Ġever":484,"now":485,"Ġte":486,"out":487,"qu":488,"Ġwhere":489,"ise":490,"ers":491,"Ġlive":492,"are":493,"Ġal":494,"Ġday":495,"Ġthey":496,"ard":497,"Ġeye":498,"As":499,"ng":500,"ound":501,"Ġfair":502,"In":503,"ep":504,"ok":505,"Ġr":506,"Ġthine":507,"Ġam":508,"Ġup":509,"ther":510,"ite":511,"Ġcom":512,"Ġstill":513,"Ġun":514,"Or":515,"Ġ(":516,"Ġmake":517,"Ġhim":518,"Ġpo":519,"Ġone":520,"Ġtrue":521,"Ġknow":522,"fore":523,"ic":524,"pp":525,"ving":526,"Ġthan":527,"Ġmay":528,"ough":529,"red":530,"Ġdes":531,"Ġhath":532,"ove":533,"wn":534,"Ġri":535,"ink":536,"Ġwr":537,"Ġnow":538,"Ġpro":539,"Ġex":540,"Ġthought":541,"ide":542,"ood":543,"ack":544,"Ġj":545,"Ġpra":546,"If":547,"Then":548,"Ġfl":549,"orn":550,"Ġgive":551,"and":552,"gain":553,"Ġout":554,"Ġsay":555,"Ġpre":556,"Ġshow":557,"rie":558,"Ġworld":559,"My":560,"Ġif":561,"Ġshe":562,"Ġthere":563,"Ġown":564,"ort":565,"ars":566,"Ġlook":567,"Ġother":568,"Ġdis":569,"ity":570,"Ġpart":571,"Ġyet":572,"Ġsome":573,"Ġevery":574,"ful":575,"lse":576,"ness":577,"ds":578,"ig":579,"ven":580,"Ġdid":581,"Ġpl":582,"Ġgra":583,"ment":584,"Thy":585,"Ġworth":586,"Ġnew":587,"With":588,"ase":589,"un":590,"use":591,"Ġab":592,"Ġmight":593,"reat":594,"ress":595,"Ġbo":596,"Ġnor":597,"ance":598,"uth":599,"Ġgl":600,"Ġpraise":601,"Be":602,"Ġ'":603,"Ġman":604,"ade":605,"de":606,"ies":607,"ome":608,"ull":609,"Ġthing":610,"Ġthose":611,"Ġad":612,"ount":613,"Ġnight":614,"Ġbeing":615,"Thou":616,"Ġstr":617,"Ġlike":618,"Ġsum":619,"Ġdost":620,"Ġwell":621,"less":622,"Ġver":623,"Ġim":624,"Ġat":625,"Ġmost":626,"Ġwas":627,"Ġbest":628,"Ġpr":629,"Ġple":630,"eds":631,"Ġsuch":632,"Ġwere":633,"Nor":634,"age":635,"mer":636,"way":637,"Ġsl":638,"ince":639,"Ġwould":640,"Ġthem":641,"Ġlife":642,"ass":643,"asure":644,"Ġtruth":645,"pt":646,"ring":647,"Ġro":648,"Ġbre":649,"Ġold":650,"Ġpri":651,"Ġbet":652,"Ġgrow":653,"aint":654,"urn":655,"gainst":656,"ci":657,"hing":658,"ward":659,"Ġra":660,"Ġspe":661,"Ġheave":662,"ence":663,"Ġfalse":664,"Ġupon":665,"Ġheaven":666,"How":667,"Of":668,"med":669,"ust":670,"Ġill":671,"Ġke":672,"Ġqu":673,"Ġsa":674,"Ġmen":675,"Ġmind":676,"Ġwo":677,"oul":678,"ory":679,"ange":680,"Ġen":681,"Ġthough":682,"Ġdeath":683,"ilt":684,"Ġmust":685,"Yet":686,"ach":687,"che":688,"te":689,"Ġaf":690,"oud":691,"Ġbra":692,"nder":693,"Ġtong":694,"Ġhand":695,"Ġhast":696,"Who":697,"riend":698,"Time":699,"ild":700,"ick":701,"Ġthink":702,"Ġsight":703,"ature":704,"Ġfriend":705,"Ġlong":706,"ist":707,"Ġhow":708,"Ġper":709,"Ġche":710,"Ġdear":711,"Ġface":712,"ook":713,"aking":714,"Ġalone":715,"Ġsummer":716,"ap":717,"ace":718,"Ġac":719,"Ġaway":720,"Ġfo":721,"other":722,"Ġgood":723,"eth":724,"Ġyouth":725,"Ġnothing":726,"fect":727,"Ġseem":728,"Ġleave":729,"Ġcomp":730,"Ġthoughts":731,"Ġbetter":732,"No":733,"Where":734,"am":735,"ft":736,"ks":737,"umb":738,"Ġtw":739,"Ġsc":740,"Ġage":741,"Ġmade":742,"Ġbu":743,"Ġthese":744,"Ġfar":745,"Ġfind":746,"Ġlet":747,"Ġhold":748,"Ġname":749,"ower":750,"Ġste":751,"Ġcont":752,"Ġtell":753,"Ġdays":754,"Ġprove":755,"ab":756,"ol":757,"um":758,"Ġour":759,"ĠTime":760,"Ġmo":761,"res":762,"Ġhour":763,"Ġhate":764,"ert":765,"Ġtoo":766,"Ġbel":767,"Ġend":768,"Ġhad":769,"Ġdec":770,"Ġdead":771,"What":772,"Ġsub":773,"Ġmuch":774,"Ġproud":775,"Ġtongue":776,"Since":777,"air":778,"el":779,"ied":780,"ry":781,"ree":782,"Ġcall":783,"ans":784,"Ġgent":785,"arth":786,"ason":787,"Ġsun":788,"Ġnever":789,"ift":790,"Ġpoor":791,"Ġdesp":792,"Ġverse":793,"Ġkeep":794,"By":795,"From":796,"em":797,"ne":798,"nce":799,"oy":800,"ses":801,"Ġthus":802,"Ġsin":803,"Ġsoul":804,"Ġwin":805,"Ġboth":806,"Ġfir":807,"Ġpen":808,"ark":809,"Ġeven":810,"sent":811,"Ġgo":812,"Ġgre":813,"Ġgreat":814,"right":815,"Ġhapp":816,"Ġdel":817,"Ġrep":818,"ured":819,"Ġkind":820,"aste":821,"Ġothers":822,"ign":823,"Ġmany":824,"Ġthings":825,"Ġimp":826,"Love":827,"Sh":828,"av":829,"ail":830,"ces":831,"iv":832,"rant":833,"ud":834,"Ġtre":835,"Ġsw":836,"Ġwar":837,"Ġwilt":838,"nds":839,"orrow":840,"ish":841,"Ġho":842,"Ġnature":843,"Ġpur":844,"Ġcl":845,"Ġcome":846,"Ġbear":847,"ang":848,"Ġeach":849,"Ġearth":850,"Than":851,"Ġstate":852,"Ġwho":853,"Ġwhy":854,"Ġwhose":855,"ilst":856,"tern":857,"Ġblack":858,"rown":859,"Ġconf":860,"ult":861,"Ġlooks":862,"Ġstrong":863,"cious":864,"Ġwoe":865,"Ġgentle":866,"Ġfirst":867,"bl":868,"eous":869,"ile":870,"sed":871,"Ġsing":872,"Ġwit":873,"Ġbright":874,"hed":875,"ation":876,"Ġnone":877,"Ġbeh":878,"Ġbefore":879,"Ġye":880,"ceive":881,"Ġshad":882,"irit":883,"Ġforg":884,"Ġlie":885,"Ġlies":886,"Ġrem":887,"Ġuse":888,"Why":889,"alth":890,"pect":891,"akes":892,"Ġchange":893,"Ġspirit":894,"Ġmayst":895,"Ġdesire":896,"Ġrich":897,"Ġright":898,"Ġexp":899,"Ġpleasure":900,"Ġhours":901,"Is":902,"hy":903,"ike":904,"not":905,"ps":906,"su":907,"ĠM":908,"Ġtri":909,"ines":910,"Ġmist":911,"ret":912,"ves":913,"Ġfull":914,"Ġpower":915,"ary":916,"Ġshal":917,"Ġshame":918,"Ġseen":919,"Ġstore":920,"Ġstand":921,"Ġwhom":922,"Ġform":923,"Ġfault":924,"Whilst":925,"Ġblood":926,"Ġvir":927,"Ġany":928,"Ġanother":929,"iew":930,"Ġfear":931,"Ġknows":932,"Ġgrace":933,"une":934,"Ġadd":935,"Ġpride":936,"Ġdecay":937,"Ġshadow":938,"Ġshalt":939,"All":940,"Against":941,"Even":942,"Let":943,"Mine":944,"Not":945,"Now":946,"Will":947,"ag":948,"be":949,"ect":950,"gra":951,"ix":952,"ier":953,"igh":954,"ict":955,"ject":956,"les":957,"rue":958,"Ġtake":959,"Ġsick":960,"Ġagain":961,"Ġwat":962,"Ġback":963,"Ġfire":964,"Ġdie":965,"Ġla":966,"Ġcould":967,"Ġcount":968,"Ġgu":969,"Ġgrie":970,"Though":971,"Ġstay":972,"Ġdeeds":973,"Ġrest":974,"They":975,"There":976,"though":977,"Ġwords":978,"essed":979,"imes":980,"Ġchild":981,"oved":982,"Ġwrite":983,"Ġflow":984,"Ġplace":985,"Ġglass":986,"Ġafter":987,"Ġacc":988,"Ġwinter":989,"Ġhappy":990,"Ġdelight":991,"Shall":992,"Ġvirt":993,"He":994,"We":995,"ac":996,"az":997,"ble":998,"ered":999,"kill":1000,"led":1001,"mit":1002,"of":1003,"tis":1004,"tune":1005,"ument":1006,"Ġten":1007,"Ġtill":1008,"Ġturn":1009,"Ġtimes":1010,"Ġsince":1011,"ined":1012,"Ġapp":1013,"Ġmar":1014,"Ġwom":1015,"Ġwaste":1016,"ought":1017,"Ġbir":1018,"Ġbad":1019,"Ġbring":1020,"vel":1021,"vent":1022,"atter":1023,"Ġfound":1024,"Ġless":1025,"Ġhon":1026,"Ġput":1027,"Ġpain":1028,"Ġpaint":1029,"Ġgone":1030,"Ġloss":1031,"ense":1032,"This":1033,"Ġmem":1034,"ross":1035,"Ġdeep":1036,"Ġreason":1037,"Ġonce":1038,"Ġunt":1039,"well":1040,"ions":1041,"Ġcannot":1042,"Ġview":1043,"Some":1044,"Ġlives":1045,"Ġru":1046,"Ġwrit":1047,"Ġtherefore":1048,"Ġdisgra":1049,"Ġtreasure":1050,"Ġmistress":1051,"Al":1052,"Look":1053,"Like":1054,"Un":1055,"cuse":1056,"dy":1057,"ff":1058,"ial":1059,"ning":1060,"op":1061,"ph":1062,"pon":1063,"ple":1064,"sw":1065,"to":1066,"ty":1067,"ues":1068,"ught":1069,"Ġer":1070,"Ġtra":1071,"Ġthr":1072,"Ġset":1073,"Ġsad":1074,"Ġsake":1075,"Ġskill":1076,"Ġant":1077,"Ġagainst":1078,"Ġmer":1079,"Ġmour":1080,"Ġwind":1081,"Ġwant":1082,"ren":1083,"rest":1084,"Ġbes":1085,"Ġbrow":1086,"Ġborn":1087,"Ġfra":1088,"Ġfres":1089,"Ġdwell":1090,"Ġlines":1091,"ord":1092,"ised":1093,"ished":1094,"llow":1095,"Ġhus":1096,"Ġcare":1097,"Ġcrue":1098,"Ġoff":1099,"Ġelse":1100,"Ġetern":1101,"Ġlose":1102,"Ġloving":1103,"memb":1104,"Ġhell":1105,"Ġheav":1106,"Ġloves":1107,"Ġlovely":1108,"Thus":1109,"Ġstre":1110,"Ġstra":1111,"Ġdef":1112,"Ġfaire":1113,"Ġrec":1114,"Ġrememb":1115,"Ġus":1116,"Ġsur":1117,"Ġass":1118,"Ġbeauteous":1119,"Ġneed":1120,"aken":1121,"Ġmuse":1122,"ounds":1123,"Ġwrong":1124,"Ġje":1125,"Ġjoy":1126,"Ġgives":1127,"Ġpresent":1128,"ressed":1129,"Ġbody":1130,"Ġglory":1131,"Ġstrange":1132,"Ġbreast":1133,"ches":1134,"Ġchee":1135,"Ġleaves":1136,"Ġtwo":1137,"ĠMuse":1138,"Ġfaults":1139,"Therefore":1140,"Ġflowers":1141,"Ġhonour":1142,"Ġmemory":1143,"Ġdisgrace":1144,"Ġcruel":1145,"'ll":1146,"Making":1147,"On":1148,"Su":1149,"Swe":1150,"Save":1151,"Upon":1152,"You":1153,"Your":1154,"cl":1155,"cy":1156,"ious":1157,"ls":1158,"my":1159,"ond":1160,"ppe":1161,"que":1162,"spect":1163,"unt":1164,"vour":1165,"ĠA":1166,"Ġthri":1167,"Ġsil":1168,"Ġsorrow":1169,"int":1170,"Ġappe":1171,"Ġmort":1172,"Ġbar":1173,"hether":1174,"Ġfoul":1175,"Ġdre":1176,"Ġdate":1177,"Ġdull":1178,"Ġlack":1179,"iss":1180,"ison":1181,"ither":1182,"Ġhide":1183,"Ġnumb":1184,"Ġpity":1185,"Ġcle":1186,"Ġcold":1187,"Ġcreat":1188,"ings":1189,"Ġtomb":1190,"Ġoft":1191,"stant":1192,"Ġinc":1193,"Ġinvent":1194,"ank":1195,"sence":1196,"Ġgold":1197,"Ġhear":1198,"ays":1199,"Those":1200,"Ġwhite":1201,"illed":1202,"ried":1203,"Ġforth":1204,"Ġlight":1205,"Ġliving":1206,"Ġlips":1207,"leep":1208,"ased":1209,"Ġworst":1210,"Ġtru":1211,"Ġswear":1212,"Ġblind":1213,"Ġblessed":1214,"ired":1215,"ief":1216,"Ġthence":1217,"Ġtender":1218,"Ġrhy":1219,"Ġunk":1220,"Ġexce":1221,"Ġjud":1222,"Ġoutward":1223,"Ġparts":1224,"Ġplay":1225,"Ġvery":1226,"Ġbreath":1227,"ched":1228,"tered":1229,"Ġsteal":1230,"Ġsubject":1231,"Ġbehold":1232,"Ġgrief":1233,"Ġvirtue":1234,"Ġanti":1235,"Ġfresh":1236,"Ġstreng":1237,"At":1238,"Doth":1239,"Hath":1240,"Have":1241,"It":1242,"Lest":1243,"Make":1244,"St":1245,"Till":1246,"aid":1247,"ause":1248,"aught":1249,"band":1250,"gument":1251,"ip":1252,"ice":1253,"ife":1254,"ker":1255,"ked":1256,"lo":1257,"lves":1258,"ms":1259,"mon":1260,"most":1261,"name":1262,"osed":1263,"per":1264,"pose":1265,"ru":1266,"time":1267,"turn":1268,"und":1269,"uck":1270,"vil":1271,"vant":1272,"Ġve":1273,"Ġest":1274,"ĠLove":1275,"Ġty":1276,"Ġtou":1277,"Ġtaught":1278,"Ġsame":1279,"Ġside":1280,"ins":1281,"Ġact":1282,"Ġmis":1283,"Ġmot":1284,"Ġmad":1285,"Ġmakes":1286,"Ġway":1287,"Ġwide":1288,"Ġwret":1289,"Ġwhether":1290,"Ġbro":1291,"ated":1292,"atch":1293,"Ġover":1294,"Ġfart":1295,"Ġdra":1296,"Ġdue":1297,"Ġdumb":1298,"Ġlar":1299,"ors":1300,"Ġpu":1301,"Ġpat":1302,"Ġpast":1303,"Ġpass":1304,"Ġcor":1305,"Ġcure":1306,"Ġbec":1307,"Ġbeen":1308,"Ġinj":1309,"ows":1310,"selves":1311,"Ġgr":1312,"Ġgain":1313,"Ġgift":1314,"Ġgaz":1315,"Ġlov":1316,"Ġhead":1317,"Ġsha":1318,"Ġsec":1319,"Ġwithin":1320,"Ġhaving":1321,"Whose":1322,"Ġwealth":1323,"cked":1324,"Ġtrans":1325,"Ġnear":1326,"Ġkn":1327,"ury":1328,"Ġlear":1329,"Ġcanst":1330,"Ġargument":1331,"Ġcons":1332,"used":1333,"usic":1334,"Ġchar":1335,"Ġshouldst":1336,"ieve":1337,"Ġorname":1338,"Ġspent":1339,"Ġspring":1340,"Ġfears":1341,"Ġpoet":1342,"Ġposs":1343,"inks":1344,"Ġwrink":1345,"Ġexcuse":1346,"Ġprecious":1347,"Ġshows":1348,"Ġdist":1349,"Ġgracious":1350,"ments":1351,"Ġslave":1352,"Ġthemselves":1353,"Ġrose":1354,"wards":1355,"Ġspeak":1356,"Ġenough":1357,"Ġaff":1358,"Ġlonger":1359,"Ġcontent":1360,"able":1361,"Ġswift":1362,"Ġhope":1363,"Ġwater":1364,"Ġwoman":1365,"Ġerr":1366,"Ġmerit":1367,"Ġmourn":1368,"Ġhusband":1369,"Ġheavy":1370,"Ġstraight":1371,"Ġjewe":1372,"Sweet":1373,"Ġmortal":1374,"Ġbarren":1375,"Ġrhyme":1376,"Ġstrength":1377,"Ġornament":1378,"Ah":1379,"Can":1380,"Com":1381,"Do":1382,"Des":1383,"Give":1384,"More":1385,"One":1386,"Ro":1387,"Spe":1388,"ait":1389,"bt":1390,"ced":1391,"cess":1392,"eem":1393,"fit":1394,"ged":1395,"gment":1396,"ling":1397,"let":1398,"live":1399,"ned":1400,"ope":1401,"part":1402,"rous":1403,"som":1404,"the":1405,"ted":1406,"tent":1407,"uri":1408,"ual":1409,"where":1410,"ym":1411,"Ġid":1412,"Ġthree":1413,"Ġsm":1414,"Ġser":1415,"Ġsme":1416,"Ġsong":1417,"Ġsleep":1418,"Ġmin":1419,"Ġmon":1420,"Ġmaking":1421,"Ġmother":1422,"Ġmusic":1423,"Ġwish":1424,"rease":1425,"Ġbare":1426,"Ġbase":1427,"Ġburn":1428,"Ġbook":1429,"hear":1430,"nding":1431,"Ġob":1432,"Ġfoo":1433,"Ġfree":1434,"Ġfrown":1435,"Ġdy":1436,"Ġdou":1437,"Ġdow":1438,"Ġdone":1439,"Ġdark":1440,"Ġdiv":1441,"ords":1442,"ising":1443,"lling":1444,"lled":1445,"Ġhu":1446,"Ġhue":1447,"Ġhigh":1448,"Ġpe":1449,"Ġpict":1450,"Ġcar":1451,"Ġcri":1452,"Ġcrown":1453,"erve":1454,"Ġtoil":1455,"Ġtook":1456,"Ġbeg":1457,"Ġinto":1458,"Ġgro":1459,"Ġgave":1460,"Ġhere":1461,"Ġheat":1462,"Ġhence":1463,"Ġyoung":1464,"Ġshort":1465,"Ġloved":1466,"Ġlover":1467,"Ġsea":1468,"Ġstain":1469,"Ġstars":1470,"Ġstol":1471,"Ġfortune":1472,"Ġdece":1473,"Ġdeare":1474,"Ġdeceive":1475,"Ġsoon":1476,"Ġfast":1477,"Ġfaith":1478,"Ġread":1479,"Ġreceive":1480,"Ġrespect":1481,"Ġreturn":1482,"Ġonly":1483,"Ġsuff":1484,"Ġdoom":1485,"These":1486,"gel":1487,"Ġwork":1488,"Ġworse":1489,"Ġyours":1490,"Ġtrust":1491,"aths":1492,"Ġking":1493,"Ġblunt":1494,"feit":1495,"Ġseeing":1496,"Ġsweets":1497,"Ġsweetest":1498,"Ġlend":1499,"Ġleast":1500,"Ġleft":1501,"Ġcanker":1502,"Ġangel":1503,"Ġchide":1504,"Ġspite":1505,"Ġfeel":1506,"Ġtem":1507,"Ġtears":1508,"quaint":1509,"ared":1510,"ounded":1511,"Ġrank":1512,"Ġdesert":1513,"Ġflower":1514,"Ġflatter":1515,"Ġsays":1516,"Ġgraces":1517,"Within":1518,"Without":1519,"Ġabsence":1520,"Ġabund":1521,"Ġboast":1522,"Ġbosom":1523,"Ġsland":1524,"Ġroses":1525,"Ġrage":1526,"Ġspend":1527,"Ġquite":1528,"Ġquick":1529,"Ġsaw":1530,"Ġbrain":1531,"Ġbrand":1532,"Ġperfect":1533,"Ġacquaint":1534,"Ġcompare":1535,"Ġscope":1536,"Ġburied":1537,"Ġcontro":1538,"umph":1539,"Ġmoan":1540,"Ġbeloved":1541,"Ġbelieve":1542,"Ġdespite":1543,"Ġkeeps":1544,"Ġgrew":1545,"Ġgreen":1546,"Ġpurpose":1547,"Ġyear":1548,"Ġforget":1549,"ixed":1550,"Were":1551,"Ġbirth":1552,"Ġpainted":1553,"Ġrude":1554,"Although":1555,"Ġthrough":1556,"Ġeternal":1557,"Ġfairest":1558,"Such":1559,"Ġappear":1560,"Ġdream":1561,"Ġinvention":1562,"Ġgolden":1563,"Ġtruly":1564,"Ġunkind":1565,"Ġjudgment":1566,"Ġantique":1567,"Ġmotion":1568,"Ġlarge":1569,"Ġpubl":1570,"Ġshape":1571,"Ġwrinkles":1572,"Ġsmell":1573,"hearse":1574,"Ġdown":1575,"',":1576,"'t":1577,"De":1578,"Fe":1579,"Fair":1580,"Her":1581,"Lo":1582,"Po":1583,"Res":1584,"Was":1585,"bb":1586,"bid":1587,"con":1588,"cri":1589,"ding":1590,"dain":1591,"dour":1592,"ee":1593,"fort":1594,"full":1595,"ffect":1596,"gar":1597,"iet":1598,"joy":1599,"lp":1600,"love":1601,"over":1602,"pri":1603,"ray":1604,"sing":1605,"sic":1606,"ten":1607,"then":1608,"tied":1609,"up":1610,"xion":1611,"ythe":1612,"ze":1613,"zed":1614,"ĠFor":1615,"Ġtaste":1616,"Ġthief":1617,"Ġsit":1618,"Ġsal":1619,"Ġsour":1620,"Ġsim":1621,"Ġsense":1622,"Ġair":1623,"Ġmut":1624,"Ġmorn":1625,"Ġmeth":1626,"Ġmaid":1627,"Ġwid":1628,"Ġwil":1629,"ouds":1630,"reign":1631,"Ġbr":1632,"Ġbit":1633,"Ġbas":1634,"Ġbath":1635,"Ġbur":1636,"Ġbreat":1637,"Ġbount":1638,"Ġbab":1639,"ather":1640,"athere":1641,"Ġodour":1642,"Ġfing":1643,"Ġdr":1644,"Ġdet":1645,"Ġden":1646,"Ġdare":1647,"Ġlust":1648,"Ġlays":1649,"ises":1650,"isure":1651,"Ġhid":1652,"esh":1653,"Ġpay":1654,"Ġpost":1655,"Ġphy":1656,"Ġcour":1657,"Ġcost":1658,"Ġcol":1659,"Ġcry":1660,"Ġcross":1661,"Ġcatch":1662,"aring":1663,"erm":1664,"eding":1665,"Ġtold":1666,"ote":1667,"stance":1668,"Ġinf":1669,"Ġinv":1670,"Ġinward":1671,"owed":1672,"Ġere":1673,"Ġear":1674,"Ġevil":1675,"Ġeffect":1676,"utes":1677,"self":1678,"Ġgild":1679,"Ġgrant":1680,"Ġlost":1681,"Ġhealth":1682,"Ġhelp":1683,"etite":1684,"Ġshine":1685,"Ġshade":1686,"Thine":1687,"Ġstar":1688,"Ġstri":1689,"Ġstory":1690,"Ġmend":1691,"Ġformer":1692,"Ġforsw":1693,"Ġforbid":1694,"Ġfam":1695,"Ġfall":1696,"Ġfavour":1697,"Ġred":1698,"Ġref":1699,"Ġrev":1700,"Ġreign":1701,"Ġrehearse":1702,"ored":1703,"asing":1704,"asked":1705,"Ġunder":1706,"While":1707,"ids":1708,"ident":1709,"Ġsupp":1710,"iled":1711,"Ġworms":1712,"ures":1713,"Ġbeauties":1714,"cted":1715,"Ġneeds":1716,"Ġkill":1717,"urse":1718,"Ġblot":1719,"Ġblame":1720,"Ġseek":1721,"Ġlead":1722,"Ġlease":1723,"Ġlends":1724,"Ġleisure":1725,"Ġhearts":1726,"ify":1727,"Ġconce":1728,"Ġconver":1729,"Ġansw":1730,"Ġfell":1731,"Ġfeast":1732,"Ġtend":1733,"quest":1734,"Ġwherefore":1735,"Ġlived":1736,"Ġalter":1737,"Ġcommon":1738,"Ġcomfort":1739,"Ġunf":1740,"Ġunse":1741,"Ġpol":1742,"ices":1743,"Ġprof":1744,"Ġext":1745,"Ġjust":1746,"Ġpraises":1747,"Ġgiven":1748,"Ġpres":1749,"Ġdisp":1750,"Ġsometime":1751,"Ġplag":1752,"Ġworthy":1753,"Being":1754,"Beaut":1755,"Ġmann":1756,"ountain":1757,"Ġimage":1758,"Ġplease":1759,"Ġslow":1760,"Ġbreak":1761,"Ġprime":1762,"Ġgrown":1763,"Ġrain":1764,"Ġrare":1765,"Ġquest":1766,"Ġsaid":1767,"Ġbrass":1768,"Ġtongues":1769,"Ġfollow":1770,"Ġseeming":1771,"Ġscythe":1772,"Ġbuds":1773,"Ġholds":1774,"Ġsteel":1775,"Ġbelong":1776,"Ġsubstance":1777,"Ġcalls":1778,"new":1779,"Ġsinful":1780,"Ġgod":1781,"Ġgreater":1782,"Ġreport":1783,"ailed":1784,"Ġholy":1785,"Ġclo":1786,"Ġsingle":1787,"Ġbehind":1788,"Ġforgot":1789,"Ġremain":1790,"Ġremoved":1791,"Ġtriumph":1792,"Ġwatch":1793,"Ġlaw":1794,"Ġaccount":1795,"ledge":1796,"Ġturns":1797,"Ġappetite":1798,"Ġpainting":1799,"Unless":1800,"opy":1801,"Ġtravel":1802,"Ġframe":1803,"Ġremembered":1804,"Ġassured":1805,"Ġcheek":1806,"Ġcheeks":1807,"ĠApri":1808,"Ġnumbers":1809,"Ġincrease":1810,"rupt":1811,"vantage":1812,"Ġtyrant":1813,"Ġtouches":1814,"Ġwretch":1815,"Ġfarther":1816,"Ġbecom":1817,"Ġsecond":1818,"Ġknife":1819,"Ġerrors":1820,"Ġjewel":1821,"Ġminutes":1822,"Ġfool":1823,"Ġpicture":1824,"Ġcrime":1825,"Ġcrowned":1826,"Ġgroan":1827,"Ġabundance":1828,"Ġpublic":1829,"fully":1830,"ĠFortune":1831,"Ġbitter":1832,"Ġbabe":1833,"athered":1834,"Ġphysic":1835,"Ġforsworn":1836,"ĠApril":1837,"'.":1838,"An":1839,"Are":1840,"Both":1841,"Dost":1842,"Ex":1843,"Find":1844,"His":1845,"Le":1846,"May":1847,"Ne":1848,"Nature":1849,"Past":1850,"Pity":1851,"She":1852,"Ste":1853,"Tis":1854,"Take":1855,"ale":1856,"apt":1857,"bs":1858,"bed":1859,"der":1860,"den":1861,"day":1862,"dom":1863,"ew":1864,"go":1865,"gle":1866,"gard":1867,"hri":1868,"iver":1869,"iving":1870,"jured":1871,"ken":1872,"look":1873,"more":1874,"morrow":1875,"ns":1876,"pl":1877,"pet":1878,"pen":1879,"ply":1880,"pare":1881,"ron":1882,"rison":1883,"sh":1884,"swe":1885,"sue":1886,"sand":1887,"tty":1888,"uous":1889,"worn":1890,"wix":1891,"yle":1892,"ĠO":1893,"Ġed":1894,"Ġtor":1895,"Ġtit":1896,"Ġtakes":1897,"Ġtaken":1898,"Ġthorn":1899,"Ġson":1900,"Ġsen":1901,"Ġsound":1902,"Ġsway":1903,"iness":1904,"inate":1905,"inces":1906,"Ġaud":1907,"Ġmain":1908,"Ġmur":1909,"Ġmak":1910,"Ġmatter":1911,"Ġmasked":1912,"Ġwal":1913,"Ġwest":1914,"Ġwoo":1915,"Ġwast":1916,"Ġward":1917,"Ġwound":1918,"Ġwood":1919,"Ġwome":1920,"Ġwert":1921,"Ġwail":1922,"Ġwait":1923,"read":1924,"Ġbast":1925,"Ġbold":1926,"Ġbrie":1927,"ved":1928,"vey":1929,"vereign":1930,"attered":1931,"Ġoce":1932,"Ġopp":1933,"Ġoaths":1934,"Ġfill":1935,"Ġfle":1936,"Ġfore":1937,"Ġfight":1938,"Ġfive":1939,"Ġfie":1940,"Ġfig":1941,"Ġfier":1942,"Ġfilled":1943,"Ġdut":1944,"Ġdro":1945,"Ġdress":1946,"Ġdign":1947,"Ġdail":1948,"Ġdial":1949,"Ġline":1950,"Ġlast":1951,"Ġlame":1952,"ition":1953,"Ġhor":1954,"Ġhot":1955,"Ġhard":1956,"Ġhome":1957,"Ġhang":1958,"Ġhym":1959,"Ġnig":1960,"Ġnought":1961,"Ġpit":1962,"Ġpine":1963,"Ġpure":1964,"Ġpace":1965,"Ġcase":1966,"Ġcun":1967,"Ġcause":1968,"Ġcover":1969,"Ġcapt":1970,"eral":1971,"erving":1972,"erity":1973,"Ġoffe":1974,"stan":1975,"Ġbears":1976,"Ġinter":1977,"Ġinte":1978,"Ġinfect":1979,"ane":1980,"aned":1981,"anks":1982,"owing":1983,"Ġeng":1984,"Ġecl":1985,"Ġeither":1986,"utt":1987,"Ġgot":1988,"Ġgen":1989,"Ġgav":1990,"Ġgross":1991,"Ġlosing":1992,"Ġthousand":1993,"Ġheir":1994,"Ġheight":1995,"ceiv":1996,"Ġshar":1997,"Ġshore":1998,"Ġshake":1999,"Three":2000,"Ġsep":2001,"Ġsend":2002,"Ġseal":2003,"Ġseason":2004,"Ġsto":2005,"Ġstone":2006,"Ġstyle":2007,"Ġmeet":2008,"Ġmeasure":2009,"Ġmeans":2010,"irs":2011,"rove":2012,"Ġwithout":2013,"rim":2014,"Ġissue":2015,"Ġfors":2016,"Ġhalf":2017,"Ġdeb":2018,"Ġdev":2019,"Ġdepe":2020,"Ġdefe":2021,"Ġdefect":2022,"Ġdepart":2023,"Ġlimb":2024,"Ġsovereign":2025,"lexion":2026,"Ġfame":2027,"Ġreg":2028,"Ġreck":2029,"Ġrenew":2030,"nts":2031,"Ġused":2032,"ides":2033,"Ġsuc":2034,"Ġsure":2035,"Ġsull":2036,"adies":2037,"ily":2038,"ights":2039,"alous":2040,"Ġworks":2041,"essing":2042,"Ġwear":2043,"Ġweed":2044,"Ġweak":2045,"Ġweep":2046,"Ġweeds":2047,"Ġweary":2048,"esty":2049,"alls":2050,"hers":2051,"ction":2052,"Ġnegle":2053,"Ġkiss":2054,"Ġblus":2055,"Ġseemed":2056,"Ġleap":2057,"Ġvan":2058,"Ġvul":2059,"Ġvass":2060,"Ġvile":2061,"Ġvict":2062,"Ġwilling":2063,"Ġconstant":2064,"Ġconquest":2065,"Ġconstan":2066,"Ġanew":2067,"Ġchur":2068,"Ġchang":2069,"ires":2070,"iege":2071,"Ġspur":2072,"Ġsport":2073,"Ġevermore":2074,"Ġteach":2075,"quity":2076,"Ġwherein":2077,"arer":2078,"Ġalthough":2079,"Ġalmost":2080,"ngry":2081,"Inc":2082,"oked":2083,"Ġrun":2084,"Ġrans":2085,"Ġcommit":2086,"Ġunused":2087,"Ġknowledge":2088,"Ġride":2089,"Ġprop":2090,"Ġproof":2091,"Ġflame":2092,"Ġflies":2093,"Ġflesh":2094,"Ġoutlive":2095,"Ġpretty":2096,"Ġtherein":2097,"Ġdisdain":2098,"Ġdidst":2099,"Ġpluck":2100,"Ġgrave":2101,"Ġabove":2102,"Ġabuse":2103,"Ġabsent":2104,"ression":2105,"Ġboy":2106,"Ġbonds":2107,"Ġglad":2108,"Before":2109,"dear":2110,"Ġadm":2111,"Ġadv":2112,"Ġprinces":2113,"Ġplea":2114,"Ġwouldst":2115,"Ġprize":2116,"Ġbetray":2117,"Ġgrows":2118,"Ġgrowth":2119,"cience":2120,"Ġspeed":2121,"Ġspeaking":2122,"Ġheavenly":2123,"Ġkept":2124,"Ġsau":2125,"Ġsail":2126,"Ġminds":2127,"Ġwond":2128,"Ġwonder":2129,"Ġenjoy":2130,"Ġbrave":2131,"Ġhaste":2132,"ilding":2133,"Ġthinking":2134,"Ġfriends":2135,"Ġperf":2136,"Ġperjured":2137,"Ġchest":2138,"Ġcheck":2139,"Ġacce":2140,"Ġfoes":2141,"Ġfoot":2142,"Ġcomplexion":2143,"Whereto":2144,"fty":2145,"Ġtwain":2146,"Ġscorn":2147,"Ġbud":2148,"Ġsteep":2149,"Ġproved":2150,"Ġmoon":2151,"Ġmock":2152,"resp":2153,"ertain":2154,"Ġdespair":2155,"Ġdespised":2156,"Ġsins":2157,"Ġgreet":2158,"Ġhappier":2159,"Ġrepair":2160,"Ġsworn":2161,"Ġpursu":2162,"Ġclouds":2163,"Ġconfound":2164,"Ġconfined":2165,"Ġconfounds":2166,"Ġwitness":2167,"Ġexpress":2168,"Ġexpense":2169,"Ġexpressed":2170,"Ġstands":2171,"Ġbloody":2172,"Ġshadows":2173,"Ġlaid":2174,"Ġcounter":2175,"Ġguilt":2176,"Ġvirtuous":2177,"aced":2178,"acter":2179,"Ġapprove":2180,"Ġbirds":2181,"Ġpainter":2182,"Ġreasons":2183,"Ġwindows":2184,"Ġwanton":2185,"Ġoffence":2186,"Ġelsewhere":2187,"Ġeternity":2188,"Ġdefence":2189,"Ġfairer":2190,"Ġrecord":2191,"Ġthrice":2192,"Ġsilence":2193,"Ġnumber":2194,"Ġclear":2195,"Ġexcell":2196,"Ġvex":2197,"Ġesteem":2198,"Ġaction":2199,"Ġdraw":2200,"Ġpati":2201,"Ġcorrupt":2202,"Ġinjury":2203,"Ġinjuri":2204,"Ġground":2205,"Ġconscience":2206,"Ġcharacter":2207,"Ġcontented":2208,"Ġmonument":2209,"Ġobject":2210,"Ġdouble":2211,"Ġhuge":2212,"Ġlovers":2213,"Ġdecease":2214,"Ġdearest":2215,"Ġreceives":2216,"Ġsuffer":2217,"Ġtempt":2218,"Ġflattery":2219,"Ġslander":2220,"Ġacquaintance":2221,"Ġcontrol":2222,"content":2223,"Ġsimple":2224,"Ġmethinks":2225,"Ġmaiden":2226,"Ġwidow":2227,"Ġwilful":2228,"Ġbrought":2229,"Ġbasest":2230,"Ġburthen":2231,"Ġbreathe":2232,"Ġfingers":2233,"Ġdeterm":2234,"Ġposterity":2235,"Ġcourse":2236,"Ġcolour":2237,"Ġgilded":2238,"Ġconceit":2239,"Ġanswer":2240,"Ġextre":2241,"Ġplague":2242,"Beauty":2243,"Ġmanners":2244,"Ġlawful":2245,"Steal":2246,"wixt":2247,"Ġedge":2248,"Ġtorment":2249,"Ġthorns":2250,"Ġaudit":2251,"Ġmurd":2252,"Ġwomen":2253,"Ġbastard":2254,"Ġbrief":2255,"Ġocean":2256,"Ġdaily":2257,"Ġniggard":2258,"Ġcunning":2259,"Ġinfection":2260,"Ġeclip":2261,"Ġgeneral":2262,"Ġseasons":2263,"Ġreckon":2264,"Ġvulgar":2265,"Ġvassal":2266,"Ġconstancy":2267,"Ġransom":2268,".'":2269,"Ad":2270,"Af":2271,"Am":2272,"Ay":2273,"Bet":2274,"Came":2275,"Come":2276,"Cup":2277,"Dis":2278,"Die":2279,"Ere":2280,"Each":2281,"Full":2282,"Grow":2283,"Gilding":2284,"Had":2285,"Him":2286,"Kill":2287,"Know":2288,"Me":2289,"Mad":2290,"Most":2291,"Made":2292,"Mark":2293,"Makes":2294,"Nay":2295,"Our":2296,"Pro":2297,"Paint":2298,"Re":2299,"Ret":2300,"Set":2301,"Tired":2302,"Unt":2303,"Under":2304,"aj":2305,"aw":2306,"afe":2307,"app":2308,"amed":2309,"by":2310,"bit":2311,"bes":2312,"bert":2313,"cil":2314,"cate":2315,"cred":2316,"come":2317,"cord":2318,"cause":2319,"do":2320,"dess":2321,"ere":2322,"end":2323,"eing":2324,"ech":2325,"ever":2326,"emb":2327,"emed":2328,"eks":2329,"eared":2330,"for":2331,"fer":2332,"gg":2333,"gn":2334,"gs":2335,"ges":2336,"gth":2337,"grim":2338,"hor":2339,"hood":2340,"ian":2341,"ien":2342,"iol":2343,"ized":2344,"jun":2345,"lt":2346,"lu":2347,"like":2348,"lids":2349,"lcome":2350,"mers":2351,"mity":2352,"oot":2353,"oke":2354,"oil":2355,"ocate":2356,"pr":2357,"pit":2358,"pes":2359,"rt":2360,"ran":2361,"rge":2362,"rough":2363,"rance":2364,"sion":2365,"safe":2366,"tle":2367,"taint":2368,"tify":2369,"twixt":2370,"ug":2371,"ulf":2372,"ung":2373,"vy":2374,"vive":2375,"vate":2376,"vish":2377,"vious":2378,"vident":2379,"with":2380,"wks":2381,"xt":2382,"ye":2383,"ys":2384,"zing":2385,"ĠS":2386,"Ġign":2387,"ĠWill":2388,"ĠNature":2389,"Ġter":2390,"Ġtall":2391,"Ġtie":2392,"Ġtort":2393,"Ġtab":2394,"Ġtired":2395,"Ġtattered":2396,"Ġtresp":2397,"Ġthre":2398,"Ġthra":2399,"Ġthie":2400,"Ġsave":2401,"Ġsort":2402,"Ġsigh":2403,"Ġsounds":2404,"ining":2405,"inct":2406,"Ġah":2407,"Ġast":2408,"Ġaut":2409,"Ġaid":2410,"Ġaught":2411,"Ġmat":2412,"Ġmed":2413,"Ġmill":2414,"Ġmil":2415,"Ġmal":2416,"Ġmast":2417,"Ġmap":2418,"Ġmark":2419,"Ġmountain":2420,"Ġmaj":2421,"Ġwing":2422,"Ġwon":2423,"Ġwra":2424,"Ġwise":2425,"Ġwink":2426,"Ġwand":2427,"Ġwalls":2428,"Ġwires":2429,"ouch":2430,"Ġbed":2431,"Ġbow":2432,"Ġbore":2433,"Ġbound":2434,"Ġbough":2435,"Ġbred":2436,"Ġbide":2437,"Ġbars":2438,"Ġbark":2439,"Ġbail":2440,"Ġborrow":2441,"het":2442,"hest":2443,"ates":2444,"ateth":2445,"Ġow":2446,"Ġobl":2447,"Ġopen":2448,"Ġfre":2449,"Ġfit":2450,"Ġfine":2451,"Ġfick":2452,"Ġfixed":2453,"Ġfather":2454,"Ġfulf":2455,"Ġdif":2456,"Ġdire":2457,"Ġdise":2458,"Ġdust":2459,"Ġdied":2460,"Ġdrown":2461,"Ġdote":2462,"Ġlit":2463,"Ġlen":2464,"Ġlay":2465,"Ġlest":2466,"Ġlords":2467,"orth":2468,"orance":2469,"ister":2470,"ision":2471,"ishing":2472,"lly":2473,"ites":2474,"ited":2475,"itic":2476,"Ġhar":2477,"Ġhumb":2478,"Ġhum":2479,"esse":2480,"Ġnim":2481,"Ġnurse":2482,"Ġph":2483,"Ġpil":2484,"Ġpal":2485,"Ġpent":2486,"Ġpers":2487,"Ġpap":2488,"Ġpays":2489,"Ġpale":2490,"Ġcr":2491,"Ġcher":2492,"Ġcoo":2493,"Ġcast":2494,"Ġcrow":2495,"Ġcurse":2496,"Ġcopy":2497,"arments":2498,"arged":2499,"ery":2500,"erves":2501,"oting":2502,"otions":2503,"otten":2504,"ones":2505,"onstant":2506,"Ġbent":2507,"Ġbeast":2508,"Ġbene":2509,"Ġbending":2510,"Ġind":2511,"Ġink":2512,"Ġinher":2513,"oward":2514,"Ġeat":2515,"Ġele":2516,"Ġent":2517,"Ġemb":2518,"Ġequ":2519,"ute":2520,"set":2521,"semb":2522,"sequ":2523,"Ġga":2524,"Ġgh":2525,"Ġgay":2526,"Ġgust":2527,"Ġgarments":2528,"Ġlofty":2529,"Ġyie":2530,"Ġheld":2531,"eting":2532,"ceed":2533,"ldom":2534,"ens":2535,"ayed":2536,"Ġshun":2537,"Ġsham":2538,"Ġshines":2539,"Ġshaken":2540,"Ġseat":2541,"Ġseest":2542,"Ġseldom":2543,"Ġstat":2544,"Ġstor":2545,"Ġstage":2546,"Ġstam":2547,"Ġstop":2548,"ird":2549,"iring":2550,"rooked":2551,"Ġwhilst":2552,"Ġwhile":2553,"Ġnote":2554,"Ġnoted":2555,"raft":2556,"racted":2557,"Ġforce":2558,"Ġforbe":2559,"Ġforfeit":2560,"Ġfortify":2561,"Ġhaply":2562,"Ġhabit":2563,"Ġhawks":2564,"Ġdearth":2565,"Ġdebt":2566,"Ġdeemed":2567,"Ġlily":2568,"Ġlimit":2569,"Ġlibert":2570,"Ġsole":2571,"Ġsoil":2572,"Ġfade":2573,"Ġfaces":2574,"Ġfading":2575,"Ġfash":2576,"Ġreb":2577,"Ġrel":2578,"Ġres":2579,"Ġremed":2580,"Ġrender":2581,"Ġreceiv":2582,"arter":2583,"asci":2584,"Ġurge":2585,"iding":2586,"ided":2587,"very":2588,"verty":2589,"Ġsuspect":2590,"ainly":2591,"Ġallow":2592,"thing":2593,"gement":2594,"Ġword":2595,"ession":2596,"omp":2597,"Ġaside":2598,"Ġasleep":2599,"Ġwelcome":2600,"alled":2601,"ourne":2602,"urer":2603,"cks":2604,"tering":2605,"ctly":2606,"Ġnext":2607,"Ġkings":2608,"aves":2609,"Ġbless":2610,"Ġblest":2611,"Ġblamed":2612,"fere":2613,"Ġsweetly":2614,"Ġsweetness":2615,"Ġleg":2616,"Ġlevel":2617,"Ġcanopy":2618,"Ġvo":2619,"Ġvow":2620,"Ġvows":2621,"Ġviol":2622,"Ġvouch":2623,"Ġvainly":2624,"iful":2625,"Ġwills":2626,"Ġconcord":2627,"uses":2628,"using":2629,"ulness":2630,"Ġcho":2631,"Ġchase":2632,"Ġchief":2633,"Ġcharter":2634,"Ġwhence":2635,"ants":2636,"Ġspoil":2637,"Ġfee":2638,"Ġfever":2639,"Ġfeature":2640,"Ġfeeding":2641,"nown":2642,"quent":2643,"Ġwhereon":2644,"Ġwhereof":2645,"Ġlively":2646,"Ġalive":2647,"Ġalack":2648,"Ġalche":2649,"Ġaltered":2650,"Ġeyelids":2651,"Ġrotten":2652,"Ġamong":2653,"Ġamiss":2654,"Ġcoming":2655,"Ġcomme":2656,"Ġcomment":2657,"Ġcomments":2658,"Ġunb":2659,"Ġunw":2660,"Ġunless":2661,"Ġunres":2662,"Ġhimself":2663,"Ġpoint":2664,"Ġpoison":2665,"Ġpoverty":2666,"Ġknowing":2667,"icy":2668,"pped":2669,"Ġdeserve":2670,"Ġriches":2671,"Ġriper":2672,"Ġwrought":2673,"Ġprov":2674,"Ġextern":2675,"acks":2676,"Ġjourne":2677,"Ġjacks":2678,"Ġpraised":2679,"Ġfled":2680,"Ġoutworn":2681,"Ġprey":2682,"Ġprevent":2683,"Ġpresence":2684,"Ġprepare":2685,"Ġshown":2686,"Ġshowers":2687,"Ġthereby":2688,"Ġlooked":2689,"Ġdisc":2690,"Ġdiscontent":2691,"Ġsomething":2692,"Ġeverywhere":2693,"venge":2694,"Ġworthless":2695,"Ġnewer":2696,"Ġabide":2697,"Ġabhor":2698,"Ġmightst":2699,"Ġboot":2700,"uthor":2701,"Ġglance":2702,"Ġglutt":2703,"Bearing":2704,"Because":2705,"Ġmansion":2706,"Ġadvantage":2707,"Ġadjun":2708,"ounting":2709,"Ġnights":2710,"Ġnightly":2711,"Ġimm":2712,"Ġimit":2713,"Ġimag":2714,"Ġatte":2715,"Ġattaint":2716,"Ġbestow":2717,"Ġpray":2718,"Ġplead":2719,"Ġpleasing":2720,"ways":2721,"Ġslain":2722,"Ġslight":2723,"ptions":2724,"Ġrobb":2725,"Ġrobs":2726,"Ġbreed":2727,"Ġgrowing":2728,"cial":2729,"Ġrazed":2730,"Ġspeech":2731,"Ġspecial":2732,"Ġfalsehood":2733,"Ġills":2734,"Ġkeen":2735,"Ġquill":2736,"Ġqual":2737,"Ġquiet":2738,"Ġsacred":2739,"Ġenl":2740,"Ġenem":2741,"Ġenvy":2742,"Ġdeaths":2743,"ilties":2744,"Ġhands":2745,"Ġthinks":2746,"Ġsightless":2747,"Ġperceive":2748,"Ġperpet":2749,"Ġchecked":2750,"Ġfond":2751,"Ġfolly":2752,"Ġgoodness":2753,"Ġyouthful":2754,"Ġcompounds":2755,"Wherein":2756,"ams":2757,"aming":2758,"ample":2759,"Ġtwice":2760,"Ġscar":2761,"Ġbuilt":2762,"Ġfinds":2763,"Ġcontain":2764,"Ġcontracted":2765,"Ġtells":2766,"Ġproves":2767,"umn":2768,"umes":2769,"Ġmoving":2770,"ertaint":2771,"Ġbelied":2772,"Ġhadst":2773,"Ġdecre":2774,"Ġsubs":2775,"airs":2776,"ifts":2777,"Ġdespise":2778,"Ġsouls":2779,"Ġpencil":2780,"Ġrepro":2781,"Ġreplet":2782,"Ġkindness":2783,"Ġimport":2784,"Ġimprison":2785,"Ġhopes":2786,"Ġcloud":2787,"anged":2788,"Ġstronger":2789,"Ġstrongly":2790,"bled":2791,"Ġwits":2792,"Ġyears":2793,"Ġyellow":2794,"Ġremove":2795,"pected":2796,"Ġspirits":2797,"Ġdesired":2798,"sual":2799,"Ġtrif":2800,"Ġtrim":2801,"retched":2802,"Ġpowerful":2803,"Ġadded":2804,"Ġaddition":2805,"being":2806,"Ġlamb":2807,"Ġguess":2808,"Ġguest":2809,"Ġguard":2810,"Ġchildren":2811,"Ġaccident":2812,"Ġwinters":2813,"Ġturned":2814,"Ġmarried":2815,"Ġwomb":2816,"Ġwasteful":2817,"Ġbrings":2818,"Ġuntrue":2819,"Ġunthri":2820,"Sometime":2821,"Ġruined":2822,"Alas":2823,"Looking":2824,"Unlook":2825,"ffic":2826,"Ġthrust":2827,"Ġmourning":2828,"Ġwinds":2829,"Ġwanting":2830,"resting":2831,"Ġbeside":2832,"Ġbesiege":2833,"Ġfrailties":2834,"llowed":2835,"Ġcareful":2836,"Ġheavily":2837,"Ġremember":2838,"Ġremembrance":2839,"Ġusurer":2840,"Ġsurm":2841,"Ġsurvey":2842,"Ġsurvive":2843,"Ġassailed":2844,"Ġwrongs":2845,"Ġjealous":2846,"Ġstrangely":2847,"Ġthrive":2848,"Ġsilent":2849,"Ġsorrows":2850,"Ġdateless":2851,"Ġlacked":2852,"Ġhideous":2853,"Ġclearer":2854,"Ġcreated":2855,"Ġcreation":2856,"Ġcreatures":2857,"Ġoften":2858,"Ġinconstant":2859,"Ġunknown":2860,"Ġjudgement":2861,"Ġsubjects":2862,"Ġantiquity":2863,"Still":2864,"Ġveins":2865,"Ġestee":2866,"Ġtyran":2867,"Ġwretched":2868,"Ġbroke":2869,"Ġfarthest":2870,"Ġdrawn":2871,"Ġpattern":2872,"Ġpassed":2873,"Ġcorre":2874,"Ġgrounded":2875,"Ġgaze":2876,"Ġtransl":2877,"Ġlearn":2878,"Ġlearning":2879,"Ġlearned":2880,"Ġpoets":2881,"Ġpossessed":2882,"Ġpossession":2883,"Ġdistill":2884,"Ġdistilled":2885,"Ġaffords":2886,"Ġaffairs":2887,"Ġmourners":2888,"Ġhusbandry":2889,"Ġjewels":2890,"Roses":2891,"Robb":2892,"Speak":2893,"bting":2894,"urious":2895,"Ġidle":2896,"Ġidol":2897,"Ġsmall":2898,"Ġserv":2899,"Ġservant":2900,"Ġbareness":2901,"Ġobsequ":2902,"Ġdyed":2903,"Ġdivine":2904,"Ġhungry":2905,"Ġpeace":2906,"Ġbegu":2907,"Ġdeceased":2908,"Ġdearer":2909,"Ġdeceived":2910,"Ġsooner":2911,"Ġkingdom":2912,"Ġfeeling":2913,"Ġdeserts":2914,"Ġperfection":2915,"Ġacquainted":2916,"Ġcontrolling":2917,"Ġforgetful":2918,"Ġdreams":2919,"Ġunkindness":2920,"Point":2921,"Reserve":2922,"Resemb":2923,"criptions":2924,"iety":2925,"Ġsalve":2926,"Ġsourly":2927,"Ġmute":2928,"Ġmutual":2929,"Ġmorning":2930,"Ġbounty":2931,"Ġbounteous":2932,"Ġdeny":2933,"Ġlusty":2934,"Ġinflu":2935,"Ġhealthful":2936,"Ġstrive":2937,"Ġrevol":2938,"Ġreview":2939,"Ġleads":2940,"Ġconvert":2941,"Ġconverted":2942,"Ġalters":2943,"Ġunfathered":2944,"Ġunseen":2945,"Ġpolicy":2946,"Ġprofaned":2947,"Ġquestion":2948,"Ġbelongs":2949,"Ġgoddess":2950,"Ġclock":2951,"Ġtriumphant":2952,"Ġtyrants":2953,"Ġbecomes":2954,"Ġbecoming":2955,"Ġbitterness":2956,"Finding":2957,"Ġtitle":2958,"Ġsensual":2959,"Ġwalks":2960,"Ġwastes":2961,"Ġoppressed":2962,"Ġfiend":2963,"Ġfierce":2964,"Ġduty":2965,"Ġdignif":2966,"Ġhorse":2967,"Ġhymns":2968,"Ġpitch":2969,"Ġcaptain":2970,"Ġoffend":2971,"Ġinterest":2972,"Ġengraft":2973,"Ġsharp":2974,"Ġsepar":2975,"Ġforsake":2976,"Ġdevise":2977,"Ġdepends":2978,"Ġlimbs":2979,"Ġregister":2980,"Ġsuccess":2981,"Ġsullen":2982,"Ġneglect":2983,"Ġblushing":2984,"Ġvanished":2985,"Ġvictor":2986,"Ġchurl":2987,"Ġchanging":2988,"Ġcommits":2989,"Ġsaucy":2990,"Ġwondrous":2991,"Ġperfumes":2992,"Ġaccept":2993,"Ġpursuit":2994,"Ġcounterfeit":2995,"Ġguilty":2996,"Ġexcellence":2997,"Ġpatience":2998,"Ġinjuries":2999,"Ġobjects":3000,"Ġtemptation":3001,"Ġextreme":3002,"Stealing":3003,"Ġeclipses":3004,"After":3005,"Cupid":3006,"Knowing":3007,"Painting":3008,"Return":3009,"Sets":3010,"aws":3011,"grimage":3012,"Ġignorance":3013,"Ġtorture":3014,"Ġtables":3015,"Ġtrespass":3016,"Ġthievish":3017,"Ġautumn":3018,"Ġmiles":3019,"Ġmaladies":3020,"Ġmaster":3021,"Ġmajesty":3022,"Ġwrack":3023,"Ġborrowed":3024,"Ġfickle":3025,"Ġfulfil":3026,"Ġdiffere":3027,"Ġlittle":3028,"Ġlength":3029,"Ġhumble":3030,"Ġhumour":3031,"Ġnimble":3032,"Ġpilgrimage":3033,"Ġpalate":3034,"Ġbenefit":3035,"Ġinherit":3036,"Ġelements":3037,"Ġembass":3038,"semble":3039,"Ġyield":3040,"Ġshames":3041,"Ġstamp":3042,"Ġforbear":3043,"Ġliberty":3044,"Ġfashion":3045,"Ġremedy":3046,"ascivious":3047,"Ġviolet":3048,"Ġvouchsafe":3049,"Ġalchemy":3050,"Ġunrespected":3051,"Ġjourney":3052,"Ġglutton":3053,"Ġadjunct":3054,"Ġrobbery":3055,"Ġspeechless":3056,"Ġenemies":3057,"Ġperpetual":3058,"Ġreplete":3059,"Ġimprisoned":3060,"Ġunthrift":3061,"Unlooked":3062,"Ġesteemed":3063,"Ġtyrann":3064,"Ġobsequious":3065,"Resembling":3066,"Ġinfluence":3067}